Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/other_files/nou2016_hjertespraaket.epub.tmx
Source language: nob
Languages: sme

source: Et av formålene er å sørge for at de samiske språkene ikke utvikler seg i forskjellige retninger i forskjellige land.
sme: Okta ulbmiliin lea eastadit ahte sámegielat iešguđetge riikkain eai ovdán iešguđetge guvlui.

source: Dette er bakgrunnen for at Sametinget i Norge ikke bør normere nye ord uten at dette skjer i samarbeid med de andre sametingene i Sverige og Finland.
sme: Dát lea duogáš dása ahte Sámediggi Norggas ii berre normeret ođđa sániid almmá gulahallamis Sámedikkiiguin Suomas ja Ruoŧas.

source: I dag er det grenseoverskridende samarbeidet prosjektbasert gjennom arbeidet i organet Sámi Giellagáldu.
sme: Odne lea rádjerasttildeaddji ovttasbargu prošeaktavuođustuvvon ovttasbargu ja čađahuvvo Sámi Giellagáldu bakte.

source: Utvalget foreslår å opprette et permanent organ.
sme: Lávdegoddi evttoha ásahit bistevaš ásahusa.

source: Utvalget mener erfaringene som er gjort gjennom arbeidet i Sámi Giellagáldu utgjør et godt grunnlag for etableringen.
sme: Lávdegoddi oaivvilda ahte vásáhusat Sámi Giellagáldu ovttasbarggu bakte sáhttet leat buori vuođđun ásaheapmái.

source: Opprettelsen av et permanent organ forutsetter at statene legger til rette for et slikt samarbeid over landegrensene.
sme: Ásahit bistevaš ásahusa eaktuda ahte stáhtat láhččojit saji dákkár ovttasbargui riikkarájáid rastá.

source: Samisk språkråd
sme: Sámi giellaráđđi

source: Samisk språkråd skal forestå Sametinget i Norges arbeid med terminologiutvikling og være Sametingets i Norges bidrag til det fellessamiske språksamarbeidet.
sme: Lea stuorra dárbu ovdánahttit ođđa tearpmaid máŋggaid servodatsurggiin, earenoamážiid lulli- ja julevsámegielaide. Historjjálaččat leat sápmelaččat ovttasbargan riikkarájáid rastá juo guhkit áiggi.

source: Utvalget foreslår nye forvaltningsoppgaver for Sametinget og mener det kan være hensiktsmessig å vurdere om oppgavene med å utstede tolkebevillinger og godkjenning av lovoversettelser til samiske språk bør legges til Samisk språkråd.
sme: Okta mihttomeriin lea fuolahit ahte sámi gielat eai ovdán iešguđetge guvlui iešguđetge riikkain. Dát lea duogáš dasa go Sámediggi Norgga bealde ii galgga normeret ođđa sániid almmá ovttasbargamis Sámedikkiiguin Ruoŧas ja Suomas.

source: Barn og unge
sme: Mánát ja nuorat

source: I arbeidet med å øke antall samiske språkbrukere er språkoverføring mellom generasjoner helt avgjørende.
sme: Barggus ahte lasihit sámi giellageavaheddjiid de lea giellasirdin buolvvaid gaskkas hui dehálaš.

source: I situasjoner hvor foreldre selv ikke behersker det aktuelle samiske språket blir barnehagen og skolen særdeles viktige språkarenaer.
sme: Dakkár dilli mas váhnemat ieža eai hálddaš sámegiela, de mánáidgárdi ja skuvla šaddet dehálaš giellalávddit.

source: Utvalget mener samiskspråklige barnehager er det viktigste enkelttiltaket for å sikre bevaring og vitalisering av samiske språk.
sme: Lávdegoddi oaivvilda ahte sámegielat mánáidgárddit leat dehálaš eaŋkildoaibmabidju vai sáhttá seailluhit ja ealáskahttit sámi gielaid.

source: Knyttet til dette er tiltak som sikrer det videre utdanningsløpet med opplæring i og på samiske språk.
sme: Dat mii dása gullá leat doaibmabijut mat sihkkarastet oahppomannolaga ovddasguvlui go galget fállat oahpahus sámegielas ja sámi gielaide.

source: Utvalget foreslår at alle kommuner skal ha plikt til å tilby et samiskspråklig barnehagetilbud dersom foreldrene ønsker det.
sme: Lávdegoddi evttoha ahte buot suohkaniin galgá leat geatnegasvuohta fállat sámegielat mánnái sámegielat mánáidgárdefálaldaga jus váhnemat dan sávvet.

source: Dette sikrer også samiske barn en individuell rett til samiskspråklig barnehage.
sme: Dát sihkkarastá maiddái sámi mánáid oktagaslaš vuoigatvuođa sámegielat mánáidgárdái.

source: Utvalget er tilfreds med Stortingets vedtak om at ansatte i samiske barnehager skal beherske samisk, og forventer at dette følges opp med nødvendig lov- og forskriftsarbeid, samt ressurser slik at dette kan realiseres.
sme: Lávdegoddi lea duhtavaš Stuorradikki mearrádusain ahte sámi mánáidgárddi bargit galget máhttit ja hálddašit sámegiela, ja vuordá ahte dát čuovvuluvvo dárbbašlaš láhka- ja láhkaásahusbargguin, seammás go luvvejuvvojit resursat nu ahte dát sáhttá duohtandahkkojuvvot.

source: Utvalget mener at hovedutfordringene innenfor grunnopplæringen handler om at samiske elever ikke får oppfylt retten til opplæring i og på samisk.
sme: Lávdegoddi oaivvilda váldohástalusat vuođđooahpahusain lea ahte sámi ohppiid vuoigatvuohta oažžut oahpu sámegielas ja sámegillii ii ollašuhttojuvvo.

source: Utvalget har i sine vurderinger og forslag til tiltak derfor fokusert på det som oppleves som utfordringer ved å få oppfylt denne retten.
sme: Lávdegoddi lea danin iežas árvalusain ja evttohuvvon doaibmabijuin deattuhan dan mii ipmirduvvo hástalussan go galgá ollašuhttit dán vuoigatvuođa.

source: Utvalget foreslår at retten til opplæring på samisk utenfor språkbevarings- og språkvitaliseringskommuner styrkes, ved at minstekravet på ti elever reduseres til tre elever.
sme: Lávdegoddi evttoha ahte sámegielat oahpahus olggobealde giellaseailluhan- ja giellaealáskahttinsuohkaniin galgá nannejuvvot, ja evttohit ahte ohppiidlohku mii gáibiduvvo geahpiduvvo logi oahppis golmma oahppái.

source: Opplæring i samisk i videregående opplæring bør utvides til også å omfatte alle som har hatt opplæring i eller på samisk i grunnskolen og til at disse skal ha rett til samiskopplæring etter sterke språkmodeller.
sme: Oahppu sámegielas joatkkaskuvllain berre viiddiduvvot nu ahte dat guoská buot ohppiide geain lea leamašan oahppu sámegielas ja sámegillii vuođđoskuvllas ja ahte dáin ohppiin galgá leat vuoigatvuohta oažžut sámegiela oahpu nana giellamodeallaid bakte.

source: Videre foreslår utvalget at samisk som første- eller andrespråk skal være obligatorisk i språkbevaringskommunene.
sme: Viidáset evttoha lávdegoddi ahte sámegiella vuosttaš- dahje nubbingiellan galgá leat geatnegahtton giellaseailluhansuohkaniin.

source: Utvalget mener at språkvitaliseringskommuner og storbykommuner må ha minst en samisk profilskole i kommunen.
sme: Lávdegoddi oaivvilda ahte giellaealáskahttinsuohkaniin ja stuorragávpotsuohkaniin galgá leat unnimusat okta sámi profiilaskuvla juohke dain suohkaniin.

source: På samiske profilskoler må det være et helhetlig samisk opplæringstilbud.
sme: Sámi profiilaskuvllain galgá leat dievaslaš sámi oahppofálaldat.

source: I språkvitaliseringskommunene og storbykommunene ønsker utvalget å innføre et eget fag i samisk kultur og historie for elever som følger kunnskapsløftet samisk, men som ikke har opplæring i samisk som første- eller andrespråk.
sme: Giellaealáskahttinsuohkaniin ja stuorragávpotsuohkaniin háliida lávdegoddi sisafievrridit sierra sámi kultur- ja historjáfága daid ohppiide geat čuvvot sámi máhttoloktema, muhto geain ii leat vuosttaš- dahje nubbingielat oahpahus.

source: Utover dette foreslår utvalget en rekke tiltak på barnehage- og skoleområde, blant annet knyttet til at kommunene må ha planer for et helhetlig samiskspråklig tilbud, for overgangen fra barnehage til skole, og for grenseoverskridende samarbeid.
sme: Dasa lassin árvala lávdegoddi moanaid doaibmabijuid mánáidgárde- ja skuvlasuorggis, earret eará čadnojuvvon dasa ahte suohkaniin galget leat plánat oppalaš sámegielat fálaldagas, mannolahkii mánáidgárddis skuvlii, ja rádjerasttildeaddji ovttasbargui.

source: For å sikre vitalisering, bevaring og utvikling av de samiske språkene mener utvalget disse tiltakene må ha høy prioritert.
sme: Vai galgá sihkkarastit ealáskahttima, seailluheami ja ovdáneami sámi gielaide, de oaivvilda lávdegoddi doaibmabijut berrejit garrasit vuoruhuvvot.

source: Det er nødvendig å styrke innsatsen og ressursbruken for å sikre at alle som ønsker det får gode samiske barnehage- og opplæringstilbud.
sme: Lea dárbbašlaš nannet áŋgiruššama ja resursageavaheami vai sihkkarastit ahte buohkat geat dan háliidit ožžot buriid sámi mánáidgárde- ja oahppofálaldagaid.

source: Utvalget har hatt spesiell oppmerksomhet på situasjonen til det sørsamiske barnehage- og opplæringstilbudet, da sørsamisk språk er i en svært utsatt og sårbar situasjon med tanke på å sikre bevaring og vitalisering av språket.
sme: Lávdegoddi lea bidjan erenoamáš fuomášumi dillái mii leat lullisámegielat mánáidgárde- ja oahppofálaldagain, danin go lullisámegiella lea garrasit uhkiduvvon ja hui hearkkes dilis go lea sáhka giela seailluheamis ja ealáskahttimis.

source: Det er derfor viktig at man ved opprettelse av et språkressurssenter og en barnehage- og skoleansvarlig underlagt Sametinget, ikke risikerer at velfungerende tiltak bortfaller.
sme: Danin lea dehálaš ahte go ásahat giellaresursaguovddáža ja mánáidgárde- ja skuvlaovddasvástideaddji Sámedikki vuolde, ii dahkko nu ahte buresdoaibmi doaibmabijut jávket.

source: Opplæringsmiljøet i barnehage- og skolesektoren i sørsamisk område er lite og fragmentert.
sme: Lullisámi oahppobiras mánáidgárddis- ja skuvlasuorggis lea smávis ja biđgejuvvon.

source: Utvalget understreker statens ansvar for hele den sørsamiske opplæringa, fra barnehage til videregående skole og voksenopplæring.
sme: Lávdegoddi deattuha dan ovddasvástádusa mii stáhtas lea oppalaš lullisámi oahpahusa hárrái, mánáidgárddi rájes joatkkaoahpahusa ja rávisolbmuid oahpahusa rádjai.

source: Utvalget foreslår derfor at statens overordnede ansvar må samles som en overbygning for skoler som tilbyr sørsamisk opplæring og sørsamiske barnehager.
sme: Lávdegoddi evttoha danin ahte stáhta bajitdási ovddasvástádus berre čohkkejuvvot dego bajitdási ráhkkanussan skuvllaide mat fállet lullisámi oahpahusa ja lullisámi mánáidgárddiide.

source: Oversettelse av regelverk og informasjonsplikt
sme: Jorgalit njuolggadusmearrádusaid ja diehtojuohkingeasku

source: Utvalget fremhever at økt bruk av samiske språk i offentlig forvaltning, som oversetting av lover, forskrifter, informasjon, kunngjøringer og skjema på samiske språk, bidrar til terminologiutvikling.
sme: Lávdegoddi deattuha ahte lassáneaddji sámegiela geavaheapmi almmolaš hálddahusain, nugo mat jorgalahttimis lágaid, láhkaásahusaid, dieđuid, almmuhusaid ja skoviid sámi gielaide, vuolggaha terminologiija ovdáneami.

source: Utvalget ser at det er behov for mer tilgjengelig informasjon om både rettigheter og plikter for samiskspråklige, og at det er behov for å klargjøre hvilke plikter offentlige organ har.
sme: Lávdegoddi oaidná dárbbu ahte gávdnojit eanet dieđut vuoigatvuođaid ja geatnegasvuođaid birra sámegielagiidda, ja ahte lea dárbu čielggadit makkár geatnegasvuođat almmolaš ásahusain leat sámi álbmoga hárrái.

source: Utvalget foreslår å lovfeste offentlige myndigheters plikt til å oversette informasjon, skjema og standardiserte brev som særskilt berører den enkeltes rettssikkerhet eller pasientsikkerhet til samiske språk.
sme: Lávdegoddi evttoha lága bakte mearridit almmolaš eiseválddiid geatnegasvuođa jorgalahttit dieđuid, skoviid ja standardiserejuvvon reivviid mat earenoamážiid gusket juohke áidna riektesihkarvuhtii dahje buhcciidsihkarvuhtii,sámegielaide.

source: I tillegg mener utvalget at offentlige organer innenfor det samiske språkområdet plikter å gi ut visse typer offentlig informasjon på samiske språk.
sme: Lávdegoddi oaivvilda maiddái ahte almmolaš ásahusat sámiid giellaguovllus geatnegahttojuvvojit almmuhit dihto dieđuid sámi gielaide.

source: Utvalget foreslår en videreføring av plikten til å kunngjøre på samiske språk.
sme: Lávdegoddi evttoha bisuhit geatnegasvuođa sámi gielaide maiddái almmuhit dieđuid.

source: Når det gjelder oversettelse av lover og forskrifter, mener utvalget at lover og forskrifter som særskilt berører den enkeltes rettssikkerhet eller pasientsikkerhet, skal oversettes til samiske språk.
sme: Mii guoská lágaid ja láhkaásahusaid jorgaleapmái, de oaivvilda lávdegoddi ahte guovddáš lágat ja láhkaásahusat mat geavahuvvojit servodagas, ja main lea mearkkašupmi sápmelaččaide, de dat galget jorgaluvvot sámi gielaide.

source: Det samme skal gjelde lover og forskrifter som er av stor betydning for hele eller deler av den samiske befolkningen.
sme: Lassi dása galget lágat ja láhkaásahusat main lea erenoamáš mearkkašupmi sámi álbmogii, maiddái gávdnot jorgaluvvon sámi gielaide.

source: Utvalget foreslår at godkjennelsesmyndighet for oversetting av lover til samiske språk skal legges til Sametinget, men understreker at fagdepartementene har ansvar for å oversette lover og forskrifter på sine ansvarsområder.
sme: Lávdegoddi evttoha ahte dohkkehaneiseváldi lágaid jorgaleami sámi gielaide galgá leat Sámedikkis, muhto deattuha ahte fágadepartemeanttas lea ovddasvástádus jorgalahttit lágaid ja láhkaásahusaid iežaset ovddasvástádus suorggis.

source: Rett til svar på samiske språk
sme: Riekti oažžut vástádusaid sámi gielaide

source: Utvalget foreslår at offentlige organer i det samiske språkområdet skal ha plikt til å besvare henvendelser på det aktuelle samiske språket i tjenestekretsen, både skriftlig og muntlig.
sme: Lávdegoddi árvala ahte almmolaš ásahusain sámegielaid hálddašanguovllus lea geatnegasvuohta vástidit dan sámegiela bakte mii bálvalusguovllus lea anus, go olbmot váldet oktavuođa, sihke njálmmálaččat ja čálalaččat.

source: Språkvitaliseringskommuner og storbykommuner med særlig ansvar for samiske språk kan benytte bruk tolk i sin besvarelse.
sme: Giellaealáskahttinsuohkanat ja stuorragávpotsuohkanat main lea earenoamáš ovddasvástádus sámegielaid hárrái, sáhttet ávkkástallat dulkka go galget vástidit.

source: Kongen kan i forskrift gi nærmere regler om gjennomføringen av plikten til å gi svar på samiske språk, herunder fastsette bestemte telefon- og møtetider for personer som ønsker å kommunisere på det aktuelle samiske språket.
sme: Gonagas sáhttá láhkaásahusa bakte mearridit dárkilis njuolggadusaid das movt ollašuhtti geatnegasvuođaid vástidit sámi gielaid bakte, ja dása maiddái mearridit dihto telefovdna- ja deaivvadanáiggiid sidjiide geat háliidit gulahallat sámegillii.

source: Justissektoren
sme: Justiisasuorgi

source: Retten til å snakke samiske språk i justissektoren avhenger i dag av hvordan domstolene, politi- og påtalemyndighet, og Kriminalomsorgen er organisert.
sme: Vuoigatvuohta sámegiela bakte gulahallat justiisasurggiin dál lea dan duohken movt duopmostuolut, politiija- ja áššáskuhttieiseváldi ja Rihkusfuolahus leat organiserejuvvon.

source: Utvalget mener det er behov for en lovendring, slik at retten til å bruke samiske språk i større grad knyttes til individ.
sme: Lávdegotti oaivvilda ahte dárbbašuvvo láhkarievdadus, vai sámegiela geavahanvuoigatvuohta eanemus lági mielde čadno olbmui.

source: Domstolene
sme: Duopmostuolut

source: Utvalget mener det bør være en større rett til å bruke samiske språk i rettsvesenet enn det som gjelder etter dagens regler, som utelukkende gjelder for domstoler med embetskrets som helt eller delvis inngår i forvaltningsområdet.
sme: Lávdegoddi oaivvilda ahte berre leat stuorit vuoigatvuohta geavahit sámegiela riektevuogádagas go mii otná njuolggadusaid mielde lea, mat dušše gusket duopmostuoluide main oassi dahje olles ámmátbiire gullá hálddašanguvlui.

source: Samtidig ser utvalget at manglende juridisk terminologi på samiske språk, mangel på kvalifiserte tolker, og mangel på samiskspråklige dommere setter grenser for hvor langt rettighetene kan strekkes.
sme: Seammás mearkkaša lávdegotti ahte váilevaš sámegielat juridihka terminologiija buot sámi gielaide, váilevaš gelbbolaš dulkkat, ja váilevaš sámegielat duopmárat iešalddis bidjet rájá das man guhkás dán vuoigatvuođa sáhttá fanahit.

source: Utvalget ønsker å fremheve betydningen av å ivareta den enkeltes behov for å kunne uttrykke seg på det aktuelle samiske språket, og mener at retten til å snakke samiske språk (avgi egen forklaring) under et rettsmøte skal gjelde hele landet.
sme: Lávdegoddi háliida deattuhit mearkkašumi das movt vuhtiiváldit ovttaskas olbmo dárbbuid beassat hupmat iežas sámegiela (iežas čilgehusas) diggelanjas galgá leat gustovaš olles riikii.

source: I de tilfellene den aktuelle domstolen ikke besitter samiskkunnskaper innebærer bestemmelsen en rett til å kreve tolk eller oversetter.
sme: Daid oktavuođain go guovllu diggegottis eai leat sámegielat gelbbolašvuođat, de mearrádus mearkkaša ahte lea vuoigatvuohta gáibidit dulkka dahje jorgaleaddji.

source: Politi- og påtalemyndigheten
sme: Politiija- ja áššáskuhttieiseváldi

source: Når det gjelder politi- og påtalemyndighetene, har utvalget tatt i betraktning at avhør i dag er ment å skje «på stedet» for hendelsen.
sme: Mii guoská politiija- ja áššáskuhttieiseválddiide, lea lávdegoddi vuhtiiváldá ahte dutkan dál galgá čađahuvvot dáhpáhusa «báikkis».

source: Utvalget mener dette vil kunne begrense muligheten for å bli avhørt på det aktuelle samiske språket.
sme: Lávdegoddi oaivvilda ahte dát gáržžida vejolašvuohta čađahit dutkama dan su sámegiela vuođul.

source: Utvalget foreslår at retten til å snakke samiske språk under avhør skal gjelde i hele landet, og skal gjelde der tjenestehandlingen finner sted, herunder avhør på stedet.
sme: Lávdegoddi evttoha ahte vuoigatvuohta hupmat sámegiela dutkama vuolde galgá leat gustovaš olles riikii, ja galgá leat gustovaš doppe gos bálvalusdoaibma čađahuvvo, dás maiddái dutkan báikkis go dáhpáhus lea deaividan.

source: Dersom vedkommende tjenesteperson ikke behersker det aktuelle samiske språket, innebærer dette at det må legges til rette for at vedkommende kan la seg avhøre via fjerntolk.
sme: Jus bálvá ii hálddaš dahje máhte dan sámegiela, de dát mearkkaša ahte galgá láhččojuvvot vejolašvuohta dan olbmo dutkan gáiddusdulkoma bakte.

source: Kriminalomsorgen og konfliktrådene
sme: Kriminálafuolahus ja riidočoavdinráđit

source: Utvalget foreslår at retten til å snakke samisk under soning utvides til å gjelde fengsler her i landet.
sme: Lávdegoddi árvala ahte vuoigatvuohta hubmát sámegiela giddagasas viiddiduvvo nu ahte guoská buot giddagasaide Norggas, vai lullisámegiella ja julevsámegiella maiddái fátmmastuvvojit.

source: Det bør videre utpekes hvilke institusjoner som skal ha oppfølgingsansvar for samiske språk, slik at det er tilbud i rimelig nærhet av de domfeltes bostedsområder.
sme: Viidáset berre čujuhuvvot guđe ásahusain lea ovddasvástádus čuovvulit iešguđetge sámegielaid, vai fálaldat lea gávdnamis nu lahka dubmejuvvon olbmo ássanguovllu go vejolaš.

source: Utvalget mener at det kan være hensiktsmessig å gi Bodø særlig ansvar for å tilrettelegge for lulesamisk språkbruk, og Verdal fengsel særlig ansvar for sørsamisk språkbruk, og at Vadsø og Tromsø fengsel fortsatt skal ha ansvar for å tilrettelegge for nordsamisk språkbruk.
sme: Lávdegoddi oaivvilda ahte sáhttá leat heivvolaš Bådåddjui addit ovddasvástádusa láhčet julevsámegiela giellageavaheami, ja Verdal giddagasaide earenoamáš ovddasvástádusa lullisámi giellageavaheapmái, ja ahte Čáhcesuolu ja Romssa giddagasain ain galgá leat ovddasvástádus láhččet davvisámegiela geavaheami.

source: I den grad det anses som sikkerhetsmessig forsvarlig bør det også kunne tilrettelegges for at samisktalende domfelte i landets øvrige fengsler kan søke om overføring av soning til fengslene med særlig ansvar for samiske språk.
sme: Nu guhkas go lea dorvvolaččat dohkálaš de berre maiddái láhččojuvvot vejolašvuohta ahte dubmejuvvon sámegielagat eará guovlluin riikkas galget sáhttit ohcat sirdojuvvot giddagassii mas lea earenoamáš ovddasvástádus sámegiela hárrái.

source: De generelle språkrettighetene som følger av rett til svar på samisk og informasjonsplikten skal også gjelde for friomsorgen og for konfliktrådene.
sme: Dábálaš giellavuoigatvuođat mat čuvvot vuoigatvuođa oažžut vástádusaid sámegillii ja dieđihangeatnegasvuođa galgá maiddái guoskat friddjafuolahussii ja konfliktaráđiide

source: Helse- og omsorgssektoren
sme: Dearvvašvuođa- ja fuolahussuorgi

source: Utvalget er bekymret for at det er lite tilrettelegging for samisk språkbruk generelt, og særlig for sør- og lulesamisk språk- og kulturforståelse i helse- og omsorgssektoren.
sme: Lávdegoddi lea fuolastuvvan danin go dábálaččat lea nu unnán láhččojuvvon vejolašvuohta sámástit, ja earenoamážiid go lea nu unnán lulli- ja julevsámi giella- ja kulturipmárdus dearvvašvuođa- ja fuolahussuorggis.

source: Utvalget fremhever behovet for å styrke kompetansen i samiske språk og samisk kultur, innen helse- og omsorgssektoren og særlig i den statlige barnevernstjenesten.
sme: Lávdegoddi deattuha dárbbu nannet sámi giella ja kulturgelbbolašvuođa, dearvvašvuođa- ja fuolahussuorggis ja earenoamážiid stáhtalaš mánáidsuodjalanbálvalusas.

source: Utvalget foreslår å lovfeste en individuell rett til språk- og kulturtilpassede tjenester uavhengig av hvor vedkommende mottar tjenesten.
sme: Lávdegoddi evttoha láhkamearrádusa bakte mearridit oktagaslaš vuoigatvuođa oažžut giella- ja kultuvrii heivehuvvon bálvalusat doppe gos olmmoš oažžu bálvalusa.

source: Dette betyr at pasient eller bruker har rett til å benytte det aktuelle samiske språket i kontakt med helse- og omsorgspersonell i hele landet.
sme: Dát mearkkaša ahte pasieanttas dahje geavaheaddjis lea vuoigatvuohta geavahit su iežas sámegiela gulahallamis dearvvašvuođa- ja fuolahusbargiiguin olles riikkas.

source: Bestemmelsen er særlig aktuell for personer som i liten grad behersker norsk, når informasjon som skal gis har betydning for pasientsikkerheten, eller der det er avgjørende at tjenesten er tilpasset samisk kultur.
sme: Mearrádus lea earenoamáš áigeguovdil olbmuide geat unnán hálddašit dárogiela, go dieđut main lea earenoamáš mearkkašupmi pasieantadorvvolašvuhtii galget juhkkojuvvot, dahje ahte dieđut leat earenoamážiid heivehuvvon sámi kultuvrii.

source: Den utvidede retten til å bli betjent på samiske språk, altså rett til å velge å benytte samisk uavhengig av kunnskaper i norsk, foreslår utvalget blir differensiert og knyttet til kommunekategoriene.
sme: Viiddiduvvon riekti oažžut bálvalusa sámegillii, mii mearkkaša rievtti geavahit sámegiela beroškeahttá dárogiela čehppodaga, evttoha lávdegoddi muddejuvvo ja čadnojuvvo suohkanšlájaide.

source: Retten vil gjelde for det aktuelle språket som brukes i språkområdet i tjenestekretsen.
sme: Vuoigatvuohta guoská dan sámegillii mii geavahuvvo bálvalusbire giellaguovllus.

source: Utvalget foreslår å innføre mulighet for fjernkonsultasjon med samiskspråklige leger i kombinasjon med en veiledningsordning over telematikk for fastleger med samiske pasienter.
sme: Lávdegoddi evttoha ásahit vejolašvuođa oažžut gáidduskonsultašuvnna sámegielat doaktáriiguin lotnolasat bagadallanbálvalusain mas sámi pasieanttat sáhttet gulahallat fástadoaktáriiguin tele- ja dihtorgulahallama bakte.

source: Dette er først og fremst rettet mot områder av Norge hvor samiskspråklige fastleger ikke er tilgjengelig i pasientens kommune.
sme: Dát lea vuosttažettiin láhččojuvvon daid guovlluid várás Norggas gos sámegielat fástadoaktárat eai leat gávdnamis pasieanta ruovttusuohkanis.

source: Utvalget foreslår utvidelse av de nasjonale teamene ved Samisk nasjonalt kompetansesenter – psykisk helsevern og rus (SANKS) slik at det blir større fagteam ved hvert kontor i både lule-, og sørsamisk område.
sme: Lávdegoddi evttoha viiddidit nationála fáttáid Sámi nationála gealboguovddážis – psyhkalaš dearvvasvuođasuddjen ja gárrendilli (SANKS) vai šaddá stuorit fágabiras juohke kantuvrras sihke julev-, ja lullisámi guovllus.

source: Utvalget mener videre det bør vurderes opprettelse av egne kontorer på Røros, Trondheim og Tromsø i samarbeid med helseforetak i områdene.
sme: Lávdegoddi oaivvilda maiddái ahte báikkálaš kantuvrrat galggaše maiddái ásahuvvot Plassjes, Troandimis ja Romssas ovttasráđiid guovllu dearvvašvuođadoaimmahagaiguin.
